<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
require 'phpQuery.php';
$APPLICATION->SetPageProperty("title", "Доставка товаров - строительный магазин ТД Профнастил, г. Южно-Сахалинск ");
$APPLICATION->SetPageProperty("description", "ТД Профнастил - магазин строительных и отделочных материалов в Южно-Сахалинске. Доставка товаров. ✔️Более 12000 позиций в каталоге.  ✔️Акции и скидки. ✔️Доставка по всему Сахалину");
$APPLICATION->SetTitle("Доставка товаров");
?>
<section class="delivery__section">
    <div class="container">
        <div class="row">
            <h1 class="delivery__page-title" title="Доставка товаров по Сахалину">Доставка товаров</h1>
        </div>
        <div class="row">
            <div class="col-12">
                <iframe class="map-frame" src="main.html" frameborder="0"></iframe>
            <div class="col-12">
                Правила перевозки грузов
                Доставка товара является сборной (НЕ ИНДИВИДУАЛЬНОЙ). Время доставки оговаривается условно: в течение дня (при необходимости, сообщите координатору, за сколько минут до приезда машины Вас предупредить).

                Доставка в Корсаковский, Анивский, Холмский, Невельский и Долинский р-ны осуществляется по определенным дням (уточнить можно по тел. 72-87-10; 77-75-66) и только в те зоны, отмеченные на карте ниже.

                Покупатель несет ответственность за:

                - подъездные пути, обеспечивающие безпрепятственный подъезд к месту разгрузки товара и не нарушающие ПДД, а так же исключающие вероятность повреждения и застревания транспорта. В ином случае, по усмотрению водителя, доставка будет осуществлена максимально близко к месту планируемой выгрузки.

                - организацию МЕСТА ДЛЯ ВЫГРУЗКИ товаров краном (манипулятором осуществляется только разгрузка товара, на расстоянии до 2 метров от кузова автомобиля). Разгрузка ЗАПРЕЩЕНА под линией электропередач, над бытовыми объектами и заборами.

                - обеспечение ДОПОЛНИТЕЛЬНЫМИ МАТЕРИАЛАМИ ДЛЯ СКЛАДИРОВАНИЯ товара при выгрузки краном (подкладочные бруски, поддоны, тент в случае дождя).

                Тип транспорта для организации доставки зависит от материала.

                Если вес заказа от 500 кг, то материал доставляется кран-балкой. Так же ТОЛЬКО КРАН-БАЛКОЙ доставляется профнастил, сотовый поликарбонат толщиной свыше 6 мм, сетка 2*3 метра, трубы 5-6 метров, любой негабаритный груз (ПРЕДВАРИТЕЛЬНО УТОЧНЯЙТЕ У МЕНЕДЖЕРА).

                В стоимость доставки НЕ ВХОДИТ разгрузка, подъем и пронос товара.

                Приемка товара на месте разгрузки не должна превышать временной интервал в 15 минут (в соответствии с Постановлением Правительства РФ от 12.12.2017г. № 1529, приложение № 6). Разгрузка товара свыше установленного времени оплачивается клиентом в размере: каждые 10 МИНУТ – 30% от стоимости доставки.

                Допускается ожидание клиента не более 5 минут.

                В случае отсутствия клиента по адресу разгрузки более 15 минут простой оплачивается клиентом в размере: каждые 10 МИНУТ – 30% от стоимости доставки, либо водитель возвращает товар на склад. Повторная доставка осуществляется за счет клиента в двойном размере.

                При заказе просим Вас предоставить следующую информацию:

                - адрес доставки (город, улица, дом, корпус, строение, квартира);

                - особенности подъезда к дому (с какой улицы, двор, арка, пропуск, место для разгрузки);

                - второй номер телефона (на тот случай, если первый телефон не отвечает или недоступен);

                - услуга грузчика (доставка товара осуществляется только до Вашего адреса и не предусматривает разгрузку товара; если требуется работа грузчиков на месте разгрузки товара, мы можем предоставить данную услугу за отдельную плату);

                - комментарии к заказу (прочие особенности заказа).

                При возврате товара стоимость доставки рассчитывается в соответствии с прайсом на доставку.
                Перед осуществлением доставки мы обязательно свяжемся с Вами по указанному в заказе телефону. Если телефон недоступен или неправильно записан, то товар не будет доставляться, пока не будет получено подтверждение от клиента.

                Отменить доставку или внести изменения по заказу возможно только с 08-30 до 09-00 дня доставки по телефону 72-87-10, 77-75-66.

                * Данные условия относятся только к доставке товара в зоны доставки, указанные на карте.
                **Доставка в другие районы области осуществляется на других условиях (уточняйте по тел. 77-75-66).

            </div>
        </div>
    </div>
</section>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>